"Title" = "Vispārīgi";
"LaunchAtLogin" = "Palaist lietotni pieteikšanās laikā";
"CheckForUpdates" = "Automātiski pārbaudīt, vai nav atjauninājumu";
"CheckNow" = "Pārbaudīt tagad";
"Open" = "Atvērt:";
"OpenTooltip" = "Globālais īsceļu taustiņš, lai atvērtu programmu.\nPakāpeniski nospiežot galveno taustiņu, vienlaikus turot modifikatorus, tiek atlasīts nākamais elements sarakstā. Šajā režīmā, atlaižot modifikatoru taustiņus, tiks apstiprināta izvēle un aizvērts uznirstošais logs.\nNo noklusējuma: ⇧⌘C.";
"Pin" = "Piespraust:";
"PinTooltip" = "Īsinājumtaustiņš, lai piespraust vēstures vienumu.\nNoklusējums: ⌥P.";
"Delete" = "Dzēst:";
"DeleteTooltip" = "Īsinājumtaustiņš vēstures vienuma dzēšanai.\nNoklusējums: ⌥ ⌫.";
"Behavior" = "Rīcība:";
"PasteAutomatically" = "Ielīmēt automātiski";
"PasteWithoutFormatting" = "Ielīmēt bez formatējuma";
"Modifiers" = "Pielāgojiet darbību, atlasot vienumu:\n• Lai kopētu objektu, izvēlieties, nospiediet %@.\n• Lai kopētu un ielīmētu vienumu, nospiediet %@.\n• Lai kopētu, notīrītu formatējumu un ielīmētu vienumu, nospiediet %@.";
"Search" = "Meklēt:";
"Exact" = "Precīzi";
"Fuzzy" = "Fazimeklēšana";
"Regex" = "Regulārās izteiksmes";
"Mixed" = "Jaukti";
"NotificationsAndSounds" = "Paziņojumi un skaņas 􀱁";
